<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О проекте");
$APPLICATION->SetPageProperty("description", "О проекте");
$APPLICATION->SetPageProperty("keywords", "Estelife, О проекте");
?>
<div class="content">
	<ul class="crumb">
		<li><a href="/">Главная</a></li>
		<li><b>О проекте</b></li>
	</ul>
	<div class="wrap_item">
		<div class="item detail text">
			<h1>Информационный портал EsteLife.RU</h1>
			<p>Каждый человек в различные периоды времени сталкивается с желанием что-то изменить в себе. Причин для этого желания много, как и много предложений, кричащих о чудодейственных способах, недорогих процедурах. Как в этом информационном потоке принять верное решение? На самом деле, в этом процессе решение придется принимать не один раз. Выбор процедуры, клиники, врача – вот с чем сталкивается каждый из нас.</p>
			<p>Estelife.ru сегодня – это материалы для потенциальных пациентов. Раздел «Косметология» проинформирует, сориентирует посетителя в мире процедур, в том числе и проводимых в домашних условиях. Раздел «Клиники» поможет познакомиться с клиниками, ценами, акциями, специалистами и их мнением. Мы транслируем не только то, что подтолкнет посетителя к решению, но и то, что заранее проинформирует. Результатом посещения страниц портала может быть как обращение в конкретную клинику, так и проведение некоторых процедур в домашних условиях, также, в некоторых случаях, – отказ от проведения процедуры.</p>
			<p>Мы, команда портала эстетической медицины Estelife.ru, каждый день ставим перед собой цель – подготовить необходимую, качественную информацию. Именно поэтому  на страницах портала можно встретить такое многообразие материалов: описание процедур, обзоры, интервью, новости, фоторепортажи с процедур.</p>
			<p>Мы знаем, что развитие – залог успеха проекта. Поэтому каждый день  Estelife.ru меняется. Для нас нет предела совершенству. Если есть что-то, о чем мы еще не рассказали на страницах портала, мы обязательно это сделаем!</p>
				<ul>
					<li><b>Адрес</b>: 197341, Россия, г. Санкт-Петербург, Коломяжский проспект, дом 33</li>
					<li><b>Телефон</b>: +7 (812) 319-20-40</li>
					<li><b>E-mail</b>: info@estelife.ru</li>
					<li><b>Веб-сайт</b>: www.estelife.ru</li>
				</ul>
			</p>
		</div>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>