<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О проекте");
$APPLICATION->SetPageProperty("description", "О проекте");
$APPLICATION->SetPageProperty("keywords", "Estelife, О проекте");
?>
<div class="content">
	<ul class="crumb">
		<li><a href="/">Главная</a></li>
		<li><b>О проекте</b></li>
	</ul>
	<div class="wrap_item">
		<div class="item detail text">
			<h1>Информационный портал EsteLife.RU</h1>
			<p>Вместе с появлением проблемы всегда появляется причина поиска ее решения. Такого решения, которое знаменовало бы собой достижение. Достижение, которое давало бы повод задуматься о чем-то большем. О том, что есть смысл продолжать. Это подход EsteLife. Подход нового информационного портала, основанного группой единомышленников, которые понимают, что эстетическая медицина в России сегодня, несмотря на впечатляющий масштаб развития и достигнутые результаты, еще только в начале своего пути.</p>
			<p>Чтобы двигаться по этому пути быстрее и результативнее появились мы, EsteLife. Наша цель – оказание существенной поддержки индустрии, всем вовлеченным в нее людям, специалистам и их пациентам, ради которых эта индустрия живет.</p>
			<p>Амбиции и планы велики, и направление их неизменно – это Человек. Человек, заинтересованный в получении достижений эстетической медицины, либо человек, готовый эти достижения предоставить.</p>
			<p>
				<ul>
					<li><b>Адрес</b>: 197341, Россия, г. Санкт-Петербург, Коломяжский проспект, дом 33</li>
					<li><b>Телефон</b>: +7 (812) 319-20-40</li>
					<li><b>E-mail</b>: info@estelife.ru</li>
					<li><b>Веб-сайт</b>: www.estelife.ru</li>
				</ul>
			</p>
		</div>
	</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>