<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>

<h3 class="title">Правила публикации отзывов</h3>

<div class="text-left">
	<ol>
		<li>Любой пользователь имеет право оставить свой отзыв о работе клиники или специалиста.</li>
		<li>Все поля формы отзыва, отмеченные звездочкой (*) должны быть заполнены обязательно.</li>
		<li>Отзыв должен быть достоверным.</li>
		<li>Каждый отзыва проходит модерацию после публикации на сайте.</li>
		<li>Личная контактная информация пользователя - e-mail и номер телефона - доступна только администрации портала.</li>
		<li>Запрещено использование ненормативной лексики (а также замена букв в ненормативных словах другими символами и использование эвфемизмов), оскорбление других пользователей портала, представителей клиники, врачей, администрации портала.</li>
		<li>Запрещено намеренное искажение речи, использование интернет-слэнга ("аффтор", "нимагу" и т.д.).</li>
		<li>Рекомендуется не увлекаться использованием Caps Lock.</li>
		<li>Запрещена политическая, религиозная агитация, призывы к насилию, разжигание межнациональной розни.</li>
		<li>Запрещено размещение рекламной информации.</li>
		<li>В случае нарушения данных правил отзыв может быть удален по решению администрации портала. Если Вы посчитаете, что Ваш отзыв был удален несправедливо - пишите на <a href="mailto:info@estelife.ru" target="_blank">info@estelife.ru</a>, мы обязательно разберемся в ситуации.</li>
	</ol>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>